[
  "terminal",
  "obsidian-plantuml",
  "obsidian-importer",
  "calendar",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "mermaid-tools",
  "editing-toolbar",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "obsidian-outliner",
  "templater-obsidian",
  "metaedit",
  "update-time-on-edit",
  "obsidian-plugin-toc",
  "smart-composer",
  "obsidian-git"
]